{
  "分享内容": "私密社区软件盒永久免费使用，每日更新【老司机软件】【老司机游戏】\n下载地址①：下载地址②：下载地址③：https://2sm.one\n下载地址④：https://3sm.one\n永久地址⑤：https://zfm.lanzoum.com/b0536kuid\n复制链接，去浏览器打开，就可以下载免费使用！",
  "群KEY": "",
  "客服QQ": "",
  "客服微信": "暂无",
  "启动页图片": "",
  "启动页跳转": "",
  "启动页标题": "私密社区",
  "启动页副标题": "我是V大牛啊啊啊:",
  "启动页跳转时间": "3",
  "公告标题": "",
  "公告内容": "",
  "公告图片": "",
  "公告按钮一": "",
  "公告按钮一跳转": "",
  "公告按钮二": "",
  "公告按钮二跳转": "",
  "公告按钮三": "",
  "公告按钮三跳转": "",
  "当前版本": "1.0.0",
  "更新标题": "私密社区更新了！\n修复下载BUG",
  "更新内容": "\n  社区已经更更新，新版本v2.1版本\n\n  点击下方链接直接更新，点击链接\n\n  没反应输入下载网址，推荐使用X\n  \n  浏览器下载\n\n  网址①:1sm.one \n\n  网址②:2sm.one \n\n  网址③:3sm.one\n  \n  网址④:0044.fun\n  \n  电报：",
  "强制更新": "开启",
  "更新按钮一": "下载地址①",
  "更新按钮一跳转": "",
  "更新按钮二": "下载地址②",
  "更新按钮二跳转": "",
  "更新按钮三": "下载地址③",
  "更新按钮三跳转": "",
  "界面一标题": "首页",
  "界面一副标题": "欢迎使用私密社区",
  "首页滚动公告": "防止丢失请保存软件官网下载地址，私密社区内所有软件永久免费使用！",
  "首页文字": "热门推荐",
  "界面二标题": "软件下载",
  "界面二副标题": "为破解版本，免费使用",
  "界面三标题": "发现",
  "界面三副标题": "",
  "界面四标题": "更多",
  "界面四副标题": "您的分享就是我们更新的动力！",
  "界面四文字一": "私密社区",
  "界面四文字二": "v2.1",
  "界面四文字三": "永久地址:0044.FUN",
  "界面四选项": [
    {
      "标题": "最新版本",
      "副标题": "点击下载最新版",
      "链接": ""
    },
    {
      "标题": "官方频道",
      "副标题": "防丢失加入频道",
      "链接": ""
    },
    {
      "标题": "问题反馈",
      "副标题": "若有问题请反馈",
      "链接": ""
    },
    {
      "标题": "商务合作",
      "副标题": "合作请直奔主题",
      "链接": ""
    }
  ],
  "软件分类": [
    {
      "标题": "开车软件",
      "任务": "关闭",
      "链接": "https://zfm.lanzoum.com/b0536kuid",
      "软件介绍图": "https://tc.simi1.top/tp/tx.png",
      "置顶": [
        {
          "name_all": "私密社区官方频道-防止丢失务必添加Tg频道",
          "ico": "",
          "url": "",
          "time": "点击加入回家的路！"
        }
      ]
    },
    {
      "标题": "福利软件",
      "任务": "关闭",
      "链接": "https://zfm.lanzoum.com/b00moagttc",
      "软件介绍图": "https://tc.simi1.top/tp/tx.png",
      "置顶": []
    },
    {
      "标题": "动漫黄游",
      "任务": "开启",
      "链接": "https://zfm.lanzoum.com/b0536kw2j",
      "软件介绍图": "https://tc.simi1.top/tp/tx.png",
      "置顶": []
    },
    {
      "标题": "科学上网",
      "任务": "关闭",
      "链接": "",
      "软件介绍图": "https://tc.simi1.top/tp/tx.png",
      "置顶": []
    }
  ],
  "首页轮播图": [
    {
      "标题": "私密社区官网",
      "图片": "",
      "链接": ""
    },
    {
      "标题": "私密社区频道",
      "图片": "https://tc.simi1.top/tp/yjdz.png",
      "链接": ""
    }
  ],
  "首页列表": [
    {
      "标题": "软件问题",
      "图片": "https://tc.simi1.top/tp/rjwt.png",
      "链接": "",
      "打开方式": "内置"
    },
    {
      "标题": "永久地址",
      "图片": "https://tc.simi1.top/tp/yjdz.png",
      "链接": "",
      "打开方式": "内置"
    }
  ],
  "线报列表": [
    {
      "标题": "软件问题(声明)\n使用权益(须看)",
      "内容": "刚刚",
      "图片": "https://tc.simi1.top/tp/rjwt.png",
      "链接": ""
    },
    {
      "标题": "永久地址(最新)\n点击查看(地址)",
      "内容": "刚刚",
      "图片": "https://tc.simi1.top/tp/yjdz.png",
      "链接": ""
    }
  ],
  "任务标题": "快手极速版\n（如果出现二维码失效情况）\n（清除冷心口袋后台再重进）\n（就可以获取最新二维码了）",
  "任务副标题": "简单任务答题",
  "任务地址": "",
  "任务图标": "",
  "任务答案": "1亿红包",
  "任务步骤": [
    {
      "标题": "二维码",
      "内容": "",
      "图片": ""
    },
    {
      "标题": "步骤一",
      "内容": "1.前往应用商店下载“快手极速版”APP\n2.安装后再打开登录“快手极速版”APP",
      "图片": "https://qqq.gtimg.cn/music/photo_new/T053XD000002cbbxZ2ASFEz.jpg"
    },
    {
      "标题": "步骤二",
      "内容": "3.截屏上方二维码，再用快手极速版扫码\n4.请问：图中被黑色遮挡的4个字是什么？",
      "图片": "https://qqq.gtimg.cn/music/photo_new/T053XD000001ZLLh92tUu9E.jpg"
    }
  ]
}
